<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Информация о магазине</h4>

                <br/>

                <p>Интернет-магазин (англ. online shop или e-shop) — сайт, торгующий товарами посредством сети Интернет. 
                    Позволяет пользователям онлайн, в своём браузере или через мобильное приложение, сформировать заказ на покупку, выбрать способ оплаты и доставки заказа, оплатить заказ.
                    При этом продажа товаров осуществляется дистанционным способом и она накладывает ограничения на продаваемые товары. 
                    Так, в некоторых странах имеется запрет на интернет-торговлю алкоголем, оружием, ювелирными изделиями и другими товарами 
                    (к примеру, в России запрещена дистанционная продажа алкоголя, ювелирных изделий и других товаров, свободная реализация которых запрещена или ограничена). </p>

                <p>Pогда онлайн-магазин настроен на то, чтобы позволить компаниям покупать у других компаний, этот процесс называется онлайн-магазинами бизнес для бизнеса (B2B). 
                   Типичный интернет-магазин позволяет клиенту просматривать ассортимент продуктов и услуг фирмы, просматривать фотографии или изображения продуктов, а также информацию о 
                   технических характеристиках продукта и ценах[
                </p>
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>